<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<article class="border_bottom_a margin_bottom_20">
	<h1 class="title">전기차 충전료 인상 놓고 사업자만 노심초사</h1>
	<p class="date">발행일2021.07.02 06:00</p>
	<img class="post_img" src="../images/blogExample2.jpg" alt="">
	<p class="post_content">소비자 불만 쏟아질까 우려 전기차 충전기 업체가 요금을 두고 골머리를 앓는다.
		한국전력의 전기차 충전 특례할인율이 기존 대비 절반으로 축소된 탓이다. 충전기 사업자는 불가피하게 요금 인상을 꾀할 수 밖에
		없고 주변 업체의 가격과 관련한 눈치싸움이 치열하다. 무작정 요금을 올리면 경쟁에서 뒤쳐질 수 있기 때문이다. 소비자 불만
		여부도 충분히 고려해야 한다. 국내 서울특별시 내 아파트에 위치한 전기차 충전기의 모습 / 이민우 기자 1일 완성차·전기차
		충전기 업계에 따르면, G차저와 대영채비 등 국내 대다수 주요 전기차 충전기 업체는 7월 1일 한전의 전기차 충전 특례할인
		이후 인상될 전기차 충전 요금을 검토중인 상태다. 충전기 업계 한 관계자는 "아직 영업일선 등에 변경되는 전기차 충전기 요금에
		대한 공지가 오지 않았다"며 "전략기획 사업부에서 결정하게 될텐데 다각적으로 검토하는 중인 것으로 안다"고 답했다.</p>

</article>